{"Total":13000,"max_score":null,"Hits":[{"_index":"restaurants","_type":"locals","_id":"AU5v1mftlMNHZash_Vep","_score":0,"_source":{"Id":"00008d750000000000000000","avg_rate":10,"description":"El restaurante Albanta está situado en un precioso y privilegiado lugar en las faldas de Sierra Nevada y a los pies de la Alhambra, junto al cauce del Río Genil.  Tan sólo la experiencia de disfrutar de las vistas que ofrece la localización de este restaurante es motivo suficiente para hacer tu reserva.\r\n\r\nLa gastronomía es otro de sus fuertes. Una carta basada en el buen hacer culinario. Destaca por sus elaborados menús, la sabia combinación de materias primas de primera calidad, sabores, colores y texturas para deleitar a los paladares más exigentes. Para empezar, puedes probar las Pastelas mozárabes y continuar con sus famosas carnes o los arroces conocidos en toda la provincia. \r\n\r\nEn el restaurante Albanta, el placer de lo gastronómico está asegurado pero, además, el lugar es de ensueño. En invierno puedes disfrutar de sus salones con chimeneas y en verano de su terraza donde alargar la sobremesa con su especialidad en cócteles y mojitos. Para una comida o cena especial en Granada, haz tu reserva en Albanta. ¡Triunfarás!","freeTables":0,"hour_open":"Comida: de 13:00 a 16:00 (todos los días)\r\nCena: de 19:30 a 23:30 (todos los días)","locale":"37.165077220312,-3.5707499980927","name":"Albanta","phone":"34-637891149","speciality":"Mediterráneo"},"fields":null}]}
suficiente para hacer tu reserva.\r\n\r\nLa gastronomía es otro de sus fuertes. Una carta basada en el buen hacer culinario. Destaca por sus elaborados menús, la sabia combinación de materias primas de primera calidad, sabores, colores y texturas para deleitar a los paladares más exigentes. Para empezar, puedes probar las Pastelas mozárabes y continuar con sus famosas carnes o los arroces conocidos en toda la provincia. \r\n\r\nEn el restaurante Albanta, el placer de lo gastronómico está asegurado pero, además, el lugar es de ensueño. En invierno puedes 